Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel doesn’t include folders an open app is still writing to: %@. Quit an app to include its folders. Peel can only tell a folder is an open app’s when it carries the app’s own name or identifier, not its maker’s.
cs: Peel nezahrnuje složky, do kterých otevřená aplikace stále zapisuje: %@. Chcete-li zahrnout složky aplikace, ukončete ji. Peel pozná, že složka patří otevřené aplikaci, jen když nese vlastní název nebo identifikátor aplikace, nikoli jejího výrobce.
de: Peel bezieht keine Ordner ein, in die eine geöffnete App noch schreibt: %@. Beende eine App, um ihre Ordner einzubeziehen. Peel erkennt einen Ordner nur dann als den einer geöffneten App, wenn er den eigenen Namen oder die ID der App trägt, nicht die ihres Herstellers.
es: Peel no incluye las carpetas en las que aún escribe una app abierta: %@. Sal de una app para incluir sus carpetas. Peel solo puede saber que una carpeta es de una app abierta cuando lleva el nombre o el identificador de la propia app, no el de su fabricante.
fr: Peel n’inclut pas les dossiers dans lesquels une app ouverte écrit encore : %@. Quittez une app pour inclure ses dossiers. Peel ne peut savoir qu’un dossier appartient à une app ouverte que s’il porte le nom ou l’identifiant de l’app elle-même, et non ceux de son éditeur.
it: Peel non include le cartelle in cui un’app aperta sta ancora scrivendo: %@. Esci da un’app per includere le sue cartelle. Peel riesce a capire che una cartella appartiene a un’app aperta solo quando porta il nome o l’identificatore dell’app stessa, non quelli del suo produttore.
ja: Peelは、開いているアプリ（%@）がまだ書き込んでいるフォルダを含めません。アプリを終了すると、そのフォルダも含められます。フォルダが開いているアプリのものだとPeelが判断できるのは、フォルダにアプリ自身の名前か識別子が付いている場合だけで、開発元の名前や識別子では判断できません。
ko: Peel은 열려 있는 앱(%@)이 아직 쓰고 있는 폴더를 포함하지 않습니다. 앱의 폴더를 포함하려면 해당 앱을 종료하십시오. Peel은 폴더에 제작자의 이름이나 식별자가 아닌 앱 자체의 이름이나 식별자가 있어야만 그 폴더가 열려 있는 앱의 것임을 알 수 있습니다.
nl: Peel neemt geen mappen mee waarin een geopende app nog schrijft: %@. Stop een app om de mappen ervan mee te nemen. Peel kan alleen zien dat een map van een geopende app is als de map de eigen naam of ID van die app draagt, niet die van de maker.
pl: Peel pomija foldery, w których otwarta aplikacja nadal zapisuje dane: %@. Zakończ aplikację, aby uwzględnić jej foldery. Peel rozpozna, że folder należy do otwartej aplikacji, tylko wtedy, gdy nosi on własną nazwę lub identyfikator tej aplikacji, a nie jej producenta.
pt: O Peel não inclui pastas em que um app aberto ainda está gravando: %@. Encerre um app para incluir as pastas dele. O Peel só consegue saber que uma pasta é de um app aberto quando ela tem o nome ou o identificador do próprio app, não o do fabricante.
ro: Peel nu include dosarele în care încă scrie o aplicație deschisă: %@. Închideți o aplicație pentru a‑i include dosarele. Peel își poate da seama că un dosar aparține unei aplicații deschise doar când poartă numele sau identificatorul propriu al aplicației, nu pe cele ale producătorului.
ru: Peel не включает папки, в которые еще пишет открытое приложение: %@. Завершите приложение, чтобы включить его папки. Peel может понять, что папка принадлежит открытому приложению, только если она названа именем или идентификатором самого приложения, а не его производителя.
sv: Peel tar inte med mappar som en öppen app fortfarande skriver till: %@. Avsluta en app för att ta med dess mappar. Peel kan bara avgöra att en mapp tillhör en öppen app när mappen har appens eget namn eller identifierare, inte tillverkarens.
tr: Peel, açık bir uygulamanın hâlâ yazdığı klasörleri dahil etmez: %@. Bir uygulamanın klasörlerini dahil etmek için o uygulamadan çıkın. Peel bir klasörün açık bir uygulamaya ait olduğunu ancak klasör, üreticinin değil uygulamanın kendi adını veya tanıtıcısını taşıyorsa anlayabilir.
uk: Peel не враховує папки, у які ще записує відкрита програма: %@. Завершіть програму, щоб її папки враховувалися. Peel може визначити, що папка належить відкритій програмі, лише коли папка має назву чи ідентифікатор самої програми, а не її виробника.
zh_hans: Peel不会包括已打开的App仍在写入的文件夹：%@。退出App即可包括它的文件夹。只有当文件夹带有App自己的名称或标识符（而非其厂商的）时，Peel才能判断它属于某个已打开的App。
zh_hant: Peel不會納入已打開的App仍在寫入的檔案夾：%@。結束App即可納入它的檔案夾。只有當檔案夾帶有App本身的名稱或識別碼（而非其廠商的）時，Peel才能判斷它屬於已打開的App。

source: Peel doesn’t install updates on its own. Click to see what’s waiting, under Applications.
cs: Peel aktualizace sám neinstaluje. Klikněte a na stránce Všechny aplikace uvidíte, co čeká.
de: Peel installiert Updates nicht von sich aus. Klicke, um unter „Programme“ zu sehen, was bereitsteht.
es: Peel no instala actualizaciones por su cuenta. Haz clic para ver lo que está pendiente, en Aplicaciones.
fr: Peel n’installe pas les mises à jour de lui-même. Cliquez pour voir ce qui est en attente, dans Applications.
it: Peel non installa gli aggiornamenti di sua iniziativa. Fai clic per vedere cosa è in attesa, in Applicazioni.
ja: Peelがアップデートを自動的にインストールすることはありません。クリックすると、“アプリケーション”で待機中のアップデートを確認できます。
ko: Peel은 업데이트를 스스로 설치하지 않습니다. 클릭하면 응용 프로그램에서 대기 중인 업데이트를 볼 수 있습니다.
nl: Peel installeert updates niet uit zichzelf. Klik om te zien wat er klaarstaat, onder 'Alle apps'.
pl: Peel nie instaluje uaktualnień samodzielnie. Kliknij, aby na stronie Wszystkie aplikacje zobaczyć, co czeka.
pt: O Peel não instala atualizações por conta própria. Clique para ver o que está pendente, em Aplicativos.
ro: Peel nu instalează actualizări de la sine. Faceți clic pentru a vedea ce așteaptă, în pagina Toate aplicațiile.
ru: Peel не устанавливает обновления сам. Нажмите, чтобы посмотреть ожидающие обновления в разделе «Программы».
sv: Peel installerar inte uppdateringar på egen hand. Klicka för att se vad som väntar, under Alla appar.
tr: Peel güncellemeleri kendiliğinden yüklemez. Bekleyenleri Tüm Uygulamalar’da görmek için tıklayın.
uk: Peel не інсталює оновлення самостійно. Натисніть, щоб побачити в розділі «Усі програми», що очікує.
zh_hans: Peel不会自行安装更新。点按即可在“应用程序”中查看等待中的更新。
zh_hant: Peel不會自行安裝更新項目。按一下即可在「應用程式」中查看等待中的更新項目。

source: Peel doesn’t remove them: a deleted snapshot can’t be put back, unlike what Peel moves to the Trash. `%@` deletes Time Machine’s snapshots, if you are sure.
cs: Peel je neodstraňuje: smazaný snímek nelze vrátit zpět, na rozdíl od toho, co Peel přesouvá do koše. Snímky Time Machine smaže příkaz `%@`, pokud jste si jistí.
de: Peel entfernt sie nicht: Ein gelöschter Snapshot kann nicht zurückgelegt werden, anders als das, was Peel in den Papierkorb legt. `%@` löscht die Snapshots von Time Machine, wenn du dir sicher bist.
es: Peel no las elimina: una instantánea borrada no se puede recuperar, a diferencia de lo que Peel traslada a la papelera. `%@` borra las instantáneas de Time Machine, si lo tienes claro.
fr: Peel ne les supprime pas : un instantané supprimé ne peut pas être récupéré, contrairement à ce que Peel place dans la corbeille. `%@` supprime les instantanés de Time Machine, si vous en êtes sûr.
it: Peel non le rimuove: un’istantanea eliminata non si può ripristinare, a differenza di ciò che Peel sposta nel Cestino. `%@` elimina le istantanee di Time Machine, se non hai dubbi.
ja: Peelはスナップショットを取り除きません。Peelがゴミ箱に入れるものとは違い、削除したスナップショットは戻せないためです。確実に削除してよい場合は、`%@`でTime Machineのスナップショットを削除できます。
ko: Peel은 스냅샷을 제거하지 않습니다. Peel이 휴지통으로 이동하는 항목과 달리, 삭제된 스냅샷은 되돌려 놓을 수 없기 때문입니다. 확실하다면 `%@` 명령으로 Time Machine의 스냅샷을 삭제할 수 있습니다.
nl: Peel verwijdert ze niet: een verwijderde momentopname kan niet worden teruggezet, in tegenstelling tot wat Peel naar de prullenmand verplaatst. `%@` verwijdert de momentopnamen van Time Machine, als je het zeker weet.
pl: Peel ich nie usuwa: usuniętej migawki nie da się przywrócić, w przeciwieństwie do tego, co Peel przenosi do Kosza. Jeśli masz pewność, możesz usunąć migawki Time Machine poleceniem `%@`.
pt: O Peel não as remove: uma captura apagada não pode ser colocada de volta, ao contrário do que o Peel move para o Lixo. `%@` apaga as capturas do Time Machine, se você tiver certeza.
ro: Peel nu le elimină: un instantaneu șters nu poate fi pus înapoi, spre deosebire de ce mută Peel în Coș. `%@` șterge instantaneele Time Machine, dacă sunteți sigur.
ru: Peel их не удаляет: удаленный снимок нельзя восстановить, в отличие от того, что Peel перемещает в Корзину. Если Вы уверены, снимки Time Machine можно удалить командой `%@`.
sv: Peel tar inte bort dem: en raderad ögonblicksbild kan inte läggas tillbaka, till skillnad från det som Peel flyttar till papperskorgen. `%@` raderar Time Machines ögonblicksbilder, om du är säker.
tr: Peel bunları kaldırmaz: Peel’in Çöp Sepeti’ne taşıdıklarının aksine, silinen bir anlık görüntü geri getirilemez. Eminseniz `%@` komutu Time Machine’in anlık görüntülerini siler.
uk: Peel їх не вилучає: видалений знімок не можна повернути, на відміну від того, що Peel переміщує в Смітник. Якщо ви впевнені, `%@` видалить знімки Time Machine.
zh_hans: Peel不会移除它们：与Peel移到废纸篓的内容不同，删除的快照无法放回原处。如果你确定要删除，`%@`可以删除时间机器的快照。
zh_hant: Peel不會移除快照：刪除的快照無法還原，這與Peel丟到「垃圾桶」的項目不同。如果你確定，`%@`可以刪除「時光機」的快照。

source: Peel doesn’t turn extensions on or off: macOS does. Removing one means removing the app it came with.
cs: Peel rozšíření nezapíná ani nevypíná: to dělá macOS. Odstranit rozšíření znamená odstranit aplikaci, se kterou přišlo.
de: Peel aktiviert oder deaktiviert keine Erweiterungen: Das macht macOS. Um eine zu entfernen, entfernst du die App, zu der sie gehört.
es: Peel no activa ni desactiva extensiones: eso lo hace macOS. Para eliminar una, hay que eliminar la app con la que vino.
fr: Peel n’active ni ne désactive les extensions : c’est macOS qui s’en charge. Pour en supprimer une, il faut supprimer l’app avec laquelle elle est arrivée.
it: Peel non attiva né disattiva le estensioni: lo fa macOS. Rimuoverne una significa rimuovere l’app con cui è arrivata.
ja: 機能拡張をオン/オフにするのはmacOSで、Peelは行いません。機能拡張を取り除くには、提供元のアプリを取り除く必要があります。
ko: 확장 프로그램을 켜거나 끄는 것은 Peel이 아니라 macOS입니다. 확장 프로그램을 제거하려면 함께 설치된 앱을 제거해야 합니다.
nl: Peel schakelt extensies niet in of uit: dat doet macOS. Een extensie verwijderen betekent de app verwijderen waarmee die is meegekomen.
pl: Peel nie włącza ani nie wyłącza rozszerzeń: robi to macOS. Aby pozbyć się rozszerzenia, trzeba odinstalować aplikację, z którą je dostarczono.
pt: O Peel não ativa nem desativa extensões: quem faz isso é o macOS. Remover uma extensão significa remover o app com que ela veio.
ro: Peel nu activează și nu dezactivează extensii: macOS face asta. A elimina o extensie înseamnă a elimina aplicația cu care a venit.
ru: Peel не включает и не выключает расширения: это делает macOS. Чтобы удалить расширение, нужно удалить приложение, с которым оно поставлялось.
sv: Peel varken slår på eller stänger av tillägg: det gör macOS. För att ta bort ett tillägg tar du bort appen som det följde med.
tr: Peel genişletmeleri açmaz veya kapatmaz: bunu macOS yapar. Birini kaldırmak, onunla birlikte gelen uygulamayı kaldırmak demektir.
uk: Peel не вмикає і не вимикає розширення: це робить macOS. Щоб вилучити розширення, треба вилучити програму, з якою воно прийшло.
zh_hans: Peel不会打开或关闭扩展：这由macOS负责。要移除某个扩展，就需要移除它所属的App。
zh_hant: Peel不會開啟或關閉延伸功能：這由macOS負責。若要移除延伸功能，就得移除它所屬的App。

source: Peel first saves the settings %@ has now, as a copy of their own, then puts these in their place.
cs: Peel nejprve uloží současná nastavení aplikace %@ jako samostatnou kopii a pak je nahradí těmito.
de: Peel sichert zuerst die aktuellen Einstellungen von „%@“ als eigene Kopie und setzt dann die gesicherten an ihre Stelle.
es: Peel guarda primero en una copia aparte los ajustes que %@ tiene ahora y después los sustituye por estos.
fr: Peel enregistre d’abord les réglages actuels de %@ dans une copie distincte, puis les remplace par ces réglages.
it: Peel salva prima le impostazioni attuali di %@ in una copia a parte, poi le sostituisce con queste.
ja: Peelはまず、“%@”の現在の設定を別のコピーとして保存してから、これらの設定に置き換えます。
ko: Peel은 먼저 ‘%@’의 현재 설정을 별도의 복사본으로 저장한 다음, 그 자리에 이 설정을 되돌려 놓습니다.
nl: Peel bewaart eerst de huidige instellingen van %@ als een eigen kopie, en vervangt ze daarna door deze instellingen.
pl: Peel najpierw zachowuje obecne ustawienia aplikacji %@ jako osobną kopię, a potem przywraca te w ich miejsce.
pt: O Peel primeiro salva os ajustes atuais de %@, como uma cópia à parte, e depois coloca estes no lugar deles.
ro: Peel salvează mai întâi configurările pe care %@ le are acum, ca o copie separată, apoi le pune pe acestea în locul lor.
ru: Peel сначала сохраняет текущие настройки приложения «%@» в виде отдельной копии, а затем заменяет их этими.
sv: Peel sparar först de nuvarande inställningarna för %@ som en egen kopia och ersätter dem sedan med de här.
tr: Peel önce %@ uygulamasının şu anki ayarlarını ayrı bir kopya olarak kaydeder, sonra bu ayarları onların yerine koyar.
uk: Peel спершу збереже поточні налаштування програми «%@» як окрему копію, а потім замінить їх цими.
zh_hans: Peel会先将“%@”当前的设置单独保存为一份副本，再用这些设置替换它们。
zh_hant: Peel會先將「%@」目前的設定另存為一份副本，再用這些設定取代它們。

source: Peel found no apps in the Applications folders, which on a Mac in use means it couldn’t read them.
cs: Peel ve složkách Aplikace nenašel žádné aplikace, což na používaném Macu znamená, že je nedokázal přečíst.
de: Peel hat in den Ordnern „Programme“ keine Apps gefunden, was auf einem genutzten Mac bedeutet, dass Peel sie nicht lesen konnte.
es: Peel no ha encontrado apps en las carpetas Aplicaciones, lo que en un Mac en uso significa que no ha podido leerlas.
fr: Peel n’a trouvé aucune app dans les dossiers Applications, ce qui, sur un Mac en service, signifie qu’il n’a pas pu les lire.
it: Peel non ha trovato app nelle cartelle Applicazioni, il che, su un Mac in uso, significa che non è riuscito a leggerle.
ja: Peelは“アプリケーション”フォルダにアプリを見つけられませんでした。使用中のMacでは、これはフォルダを読み取れなかったことを意味します。
ko: Peel이 응용 프로그램 폴더에서 앱을 찾지 못했습니다. 사용 중인 Mac이라면 이는 Peel이 폴더를 읽을 수 없었다는 뜻입니다.
nl: Peel heeft geen apps gevonden in de mappen 'Apps', wat op een Mac die in gebruik is betekent dat Peel ze niet kon lezen.
pl: Peel nie znalazł żadnych aplikacji w folderach Aplikacje, co na używanym Macu oznacza, że nie mógł ich odczytać.
pt: O Peel não encontrou nenhum app nas pastas Aplicativos, o que, em um Mac em uso, significa que ele não conseguiu lê-las.
ro: Peel nu a găsit nicio aplicație în dosarele Aplicații, ceea ce, pe un Mac folosit, înseamnă că nu le‑a putut citi.
ru: Peel не нашел приложений в папках «Программы», а на используемом Mac это значит, что он не смог их прочитать.
sv: Peel hittade inga appar i mapparna Appar, vilket på en Mac som används betyder att Peel inte kunde läsa dem.
tr: Peel, Uygulamalar klasörlerinde hiç uygulama bulamadı; kullanılan bir Mac’te bu, klasörleri okuyamadığı anlamına gelir.
uk: Peel не знайшла жодної програми в папках «Програми», а на Mac, яким користуються, це означає, що їх не вдалося прочитати.
zh_hans: Peel在“应用程序”文件夹中没有找到任何App；对于一台正在使用的Mac，这意味着Peel无法读取这些文件夹。
zh_hant: Peel在「應用程式」檔案夾中找不到任何App，對於使用中的Mac而言，這表示它無法讀取這些檔案夾。

source: Peel found no file here that is safely in iCloud and big enough to be worth freeing.
cs: Peel tu nenašel žádný soubor, který by byl bezpečně na iCloudu a zároveň tak velký, aby stál za uvolnění.
de: Peel hat hier keine Datei gefunden, die sicher in iCloud liegt und so groß ist, dass sich das Freigeben lohnt.
es: Peel no ha encontrado aquí ningún archivo que esté a salvo en iCloud y sea lo bastante grande como para que valga la pena liberarlo.
fr: Peel n’a trouvé ici aucun fichier qui soit à la fois en sécurité dans iCloud et assez volumineux pour valoir la peine d’être libéré.
it: Qui Peel non ha trovato nessun file che sia al sicuro su iCloud e abbastanza grande da valere la pena di liberarlo.
ja: iCloudに確実に保存されていて、解放する価値があるほど大きなファイルは、Peelには見つかりませんでした。
ko: Peel이 여기에서 iCloud에 안전하게 보관되어 있으면서 공간을 확보할 만큼 큰 파일을 찾지 못했습니다.
nl: Peel heeft hier geen bestand gevonden dat veilig in iCloud staat en groot genoeg is om de moeite van het vrijmaken waard te zijn.
pl: Peel nie znalazł tutaj żadnego pliku, który jest bezpiecznie przechowywany w iCloud i na tyle duży, by warto było go zwolnić.
pt: O Peel não encontrou aqui nenhum arquivo que esteja guardado com segurança no iCloud e seja grande o bastante para valer a pena liberar.
ro: Peel nu a găsit aici niciun fișier care să fie în siguranță pe iCloud și destul de mare cât să merite eliberat.
ru: Peel не нашел здесь файлов, которые надежно хранятся в iCloud и достаточно велики, чтобы их стоило освобождать.
sv: Peel hittade ingen fil här som är tryggt lagrad i iCloud och tillräckligt stor för att vara värd att frigöra.
tr: Peel burada, güvenle iCloud’da olan ve boşaltmaya değecek kadar büyük bir dosya bulamadı.
uk: Peel не знайшла тут жодного файлу, який надійно збережено в iCloud і який настільки великий, щоб його варто було звільняти.
zh_hans: Peel在这里没有找到既已安全存储在iCloud中、又大到值得释放的文件。
zh_hant: Peel在此處找不到已安全存放在iCloud中、又大到值得釋放的檔案。

source: Peel found no installers or firmware big enough to mention, and no device backups.
cs: Peel nenašel žádné instalátory ani firmware tak velké, aby stály za zmínku, ani žádné zálohy zařízení.
de: Peel hat keine Installer oder Firmware gefunden, die groß genug sind, um sie zu erwähnen, und keine Geräte-Backups.
es: Peel no ha encontrado instaladores ni firmware lo bastante grandes como para mencionarlos, ni copias de seguridad de dispositivos.
fr: Peel n’a trouvé aucun programme d’installation ni aucun programme interne assez volumineux pour être signalé, ni aucune sauvegarde d’appareil.
it: Peel non ha trovato installer o firmware abbastanza grandi da segnalare, né backup di dispositivi.
ja: 取り上げるほど大きなインストーラやファームウェアも、デバイスのバックアップも、Peelには見つかりませんでした。
ko: Peel이 언급할 만큼 큰 설치 프로그램이나 펌웨어를 찾지 못했으며, 기기 백업도 찾지 못했습니다.
nl: Peel heeft geen installatieprogramma's of firmware gevonden die groot genoeg zijn om te vermelden, en geen back-ups van apparaten.
pl: Peel nie znalazł instalatorów ani oprogramowania sprzętowego na tyle dużych, by warto je było wymienić, ani backupów urządzeń.
pt: O Peel não encontrou instaladores nem firmware grandes o bastante para mencionar, nem backups de dispositivos.
ro: Peel nu a găsit programe de instalare sau firmware destul de mari cât să merite menționate și niciun backup de dispozitiv.
ru: Peel не нашел ни установщиков и прошивок такого размера, чтобы о них стоило говорить, ни резервных копий устройств.
sv: Peel hittade inga installerare eller någon fast programvara som är stor nog att nämna, och inga säkerhetskopior av enheter.
tr: Peel söz etmeye değecek büyüklükte bir yükleyici veya firmware bulmadı, aygıt yedeklemesi de bulmadı.
uk: Peel не знайшла ні інсталяторів чи прошивок, достатньо великих, щоб про них згадувати, ні резервних копій пристроїв.
zh_hans: Peel没有找到大到值得一提的安装器或固件，也没有找到设备备份。
zh_hant: Peel沒有找到大到值得一提的安裝程式或韌體，也沒有找到裝置備份。

source: Peel found no settings on this Mac that are certainly %@’s own.
cs: Peel v tomto Macu nenašel žádná nastavení, která by jistě patřila aplikaci %@.
de: Peel hat auf diesem Mac keine Einstellungen gefunden, die sicher zu „%@“ gehören.
es: Peel no ha encontrado en este Mac ningún ajuste que sin duda sea de %@.
fr: Peel n’a trouvé sur ce Mac aucun réglage appartenant à coup sûr à %@.
it: Peel non ha trovato su questo Mac impostazioni che appartengano sicuramente a %@.
ja: Peelは、確実に“%@”のものである設定をこのMacで見つけられませんでした。
ko: Peel이 이 Mac에서 확실히 ‘%@’의 것인 설정을 찾지 못했습니다.
nl: Peel heeft op deze Mac geen instellingen gevonden die zeker van %@ zijn.
pl: Peel nie znalazł na tym Macu ustawień, które na pewno należą do aplikacji %@.
pt: O Peel não encontrou neste Mac nenhum ajuste que com certeza seja de %@.
ro: Peel nu a găsit pe acest Mac configurări care să aparțină sigur aplicației %@.
ru: Peel не нашел на этом Mac настроек, которые точно принадлежат приложению «%@».
sv: Peel hittade inga inställningar på den här datorn som med säkerhet tillhör %@.
tr: Peel bu Mac’te kesinlikle %@ uygulamasına ait olan bir ayar bulamadı.
uk: Peel не знайшла на цьому Mac налаштувань, які точно належать програмі «%@».
zh_hans: Peel在这台Mac上没有找到确定属于“%@”的设置。
zh_hant: Peel在這部Mac上找不到確定屬於「%@」的設定。

source: Peel installs, repairs, and uninstalls it in Settings, so it can’t be started or stopped from here.
cs: Peel ho instaluje, opravuje a odinstalovává v Nastavení, proto ho odsud nelze spustit ani zastavit.
de: Peel installiert, repariert und deinstalliert es in den Einstellungen, daher kann es hier nicht gestartet oder gestoppt werden.
es: Peel lo instala, lo repara y lo desinstala en Ajustes, así que no se puede iniciar ni detener desde aquí.
fr: Peel l’installe, le répare et le désinstalle dans les Réglages : il ne peut donc être ni démarré ni arrêté ici.
it: Peel lo installa, lo ripara e lo disinstalla nelle Impostazioni, quindi da qui non si può avviare né interrompere.
ja: このヘルパーのインストール、修復、アンインストールはPeelの“設定”で行うため、ここから開始や停止はできません。
ko: Peel은 설정에서 이 보조 프로그램을 설치, 복구 및 제거하므로 여기에서는 시작하거나 중단할 수 없습니다.
nl: Peel installeert, herstelt en deïnstalleert het in Instellingen, dus je kunt het hier niet starten of stoppen.
pl: Peel instaluje go, naprawia i odinstalowuje w Ustawieniach, więc nie można go tutaj uruchomić ani zatrzymać.
pt: O Peel o instala, repara e desinstala nos Ajustes, por isso ele não pode ser iniciado nem parado daqui.
ro: Peel îl instalează, îl repară și îl dezinstalează din Configurări, așa că nu poate fi pornit sau oprit de aici.
ru: Peel устанавливает, исправляет и удаляет его в Настройках, поэтому здесь его нельзя запустить или остановить.
sv: Peel installerar, reparerar och avinstallerar det i Inställningar, så det kan inte startas eller stoppas härifrån.
tr: Peel onu Ayarlar’dan yükler, onarır ve yüklemesini kaldırır, bu yüzden buradan başlatılamaz veya durdurulamaz.
uk: Peel інсталює, лагодить і деінсталює його в Параметрах, тому звідси його не можна запустити чи зупинити.
zh_hans: Peel在“设置”中安装、修复和卸载它，因此无法在此处启动或停止它。
zh_hant: Peel會在「設定」中安裝、修復和解除安裝它，因此無法從這裡啟動或停止。

source: Peel is in the Trash, but a few things stayed behind.
cs: Peel je v koši, ale několik věcí po něm zůstalo.
de: Peel ist im Papierkorb, aber einige Dinge sind zurückgeblieben.
es: Peel está en la papelera, pero algunas cosas se han quedado atrás.
fr: Peel est dans la corbeille, mais quelques éléments sont restés en place.
it: Peel è nel Cestino, ma alcune cose sono rimaste.
ja: Peelはゴミ箱に入りましたが、一部の項目が残っています。
ko: Peel은 휴지통에 있지만 일부 항목은 남아 있습니다.
nl: Peel staat in de prullenmand, maar er zijn een paar dingen achtergebleven.
pl: Peel jest w Koszu, ale kilka rzeczy zostało.
pt: O Peel está no Lixo, mas algumas coisas ficaram para trás.
ro: Peel este în Coș, dar câteva lucruri au rămas în urmă.
ru: Peel в Корзине, но кое-что осталось.
sv: Peel ligger i papperskorgen, men några saker blev kvar.
tr: Peel Çöp Sepeti’nde ama birkaç şey geride kaldı.
uk: Peel у Смітнику, але дещо лишилося.
zh_hans: Peel已在废纸篓中，但有少数项目仍留在原处。
zh_hant: Peel已在「垃圾桶」中，但有少數項目仍留在原處。
